<!DOCTYPE html>
<html lang="fr">

    <head>
    <!-- INFORMATION -->
        <title>NARUTO</title>
        <link rel="icon" href="image/favicon.ico" type="iamge:x-icon" />
        <link rel="stylesheet" href="disign/style.css">
    </head>

    <body>

        <!-- CONTENEUR -->
        <section id="B">
            <!-- EN TETE -->
            <div class="conteneur">
                <header>
                    MANGA POUR LES FANS
                </header>
        </section>

            <!-- CONTENU -->
            <section class="contenu conteneur">
                <!-- TOP -->
            </section>
            <P id="TOP">
            </P>
            <section>
                <h1>NARUTO SHIPPUDEN</h1>

                    <P>Dans le village de Konoha vit Naruto, un jeune gar&ccedil;on d&eacute;test&eacute; et craint des villageois du fait qu&apos;il d&eacute;tienne en lui Kyuubi,
                         (d&eacute;mon renard &agrave; neuf queues) d&apos;une incroyable force, qui a tu&eacute; un grand nombre de personnes.
                          Le ninja le plus puissant de Konoha &aacute; l&apos;&eacute;poque, le quatri&egrave;me Hokage, Minato Namikaze, r&eacute;ussit &aacute; sceller ce d&eacute;mon dans le corps de Naruto.
                        Malheureusement il y laissa la vie.
                        C&apos;est ainsi que douze ans plus tard, Naruto r&ecirc;ve de devenir le plus grand Hokage de Konoha afin que tous le reconnaissent &aacute; sa juste valeur.
                         Mais la route pour devenir Hokage est tr&egrave;s longue et Naruto sera confront&eacute; &agrave; un bon nombre d'&eacute;preuves et devra affronter de nombreux ennemis pour atteindre son but !</P>

                         
            <h2>LES DIFF&Eacute;RENTS VILLAGES</h2>

            <h2>VILLAGE DE KONOHA</h2>
            <div id="KONOHA"></div>
            <p>Konoha ( Konohagakure no Sato, signifiant litt&eacute;ralement : 
                Village Cach&eacute; par les Feuilles d&apos;Arbres) est l&apos;un des cinq grands villages ninjas et il est l&apos;un des plus puissants. 
                En tant que tel, il est l&apos;un des cinq villages &agrave; avoir un Kage comme chef du village, connu sous le nom de Hokage. 
                À Konoha se trouve le Monument aux Hokage juste au&oline;dessus de la r&eacute;sidence du Hokage. 
                Le village se trouve dans une zone volcanique du Pays du Feu. 
                Bien que Konoha soit tr&egrave;s puissant, il fut paisible pendant les seize derni&egrave;res ann&eacute;es.Il s&apos;habitua &agrave; cette paix, 
                et il reste l&apos;un des villages les plus puissants d&eacute;j&agrave; existants et a un grand pouvoir militaire.
                Konoha est le village cach&eacute; de la Feuille et assure la protection du Pays du Feu. 
                Le mot Konoha a &eacute;t&eacute; donn&eacute; par Madara Uchiwa et le mot Hokage a &eacute;t&eacute; donn&eacute; par Hashirama Senju. 
                Konoha est aussi r&eacute;put&eacute; pour avoir &eacute;t&eacute; le village le plus puissant des cinq grands pays au temps de la rivalit&eacute; entre le clan Senju et le clan Uchiwa. 
                Car ils furent les plus puissants clans du monde ninja, Konoha poss&egrave;de actuellement de nombreux clans tr&egrave;s puissants.</p>

                <h2>VILLAGE DE KIRI</h2>
                <div id="KIRI"></div>
                <p>Kiri ( Kirigakure no Sato, signifiant litt&eacute;ralement : 
                    Village Cach&eacute; par la Brume) est localis&eacute; dans le Pays de l&apos;Eau. 
                    C&apos;est l&apos;un des cinq grands villages ninjas, dirig&eacute; par un Kage connu sous le nom de Mizukage. 
                    C&apos;est aussi l&apos;endroit d&apos;o&ugrave; les Sept &eacute;p&eacute;istes de la Brume sont originaires. 
                    Kakashi et Orochimaru d&eacute;clar&egrave;rent tous deux que Kiri avait une arm&eacute;e forte et impitoyable qui ne pouvait pas &ecirc;tre facilement battue.
                    Kiri est compos&eacute; de plusieurs b&acirc;timents cylindriques, avec la R&eacute;sidence du Mizukage &eacute;tant la plus large et la plus importante. 
                    Comme son nom l&apos;indique, le village est entour&eacute; par un &eacute;pais brouillard, avec plusieurs montagnes en arrière&oline;plan et il est difficile &agrave; trouver.</p>

                    <h2>VILLAGE DE KUMO</h2>
                    <div id="KUMO"></div>
                    <p>Kumo ( Kumogakure no Sato, signifiant litt&eacute;ralement : 
                        Village Cach&eacute; par les Nuages), est le village cach&eacute; dans le Pays de la Foudre.
                        En tant que l&apos;un des cinq grands villages ninja, Kumo est dirig&eacute; par un Kage connu sur le nom de Raikage. 
                        Il y eut cinq Raikage, l&apos;actuel &eacute;tant Darui, qui &eacute;tait auparavant la bras droit du Quatri&egrave;me Raikage. 
                        Kumo est reconnu pour &ecirc;tre le plus puissant parmi les cinq villages cach&eacute;s.
                        Les ninjas de ce village semblent se sp&eacute;cialiser dans des techniques de Raiton. 
                        Ils semblent aussi utiliser le katana comme arme principale au lieu d'un kuna&iuml; que la plupart des shinobi emploient. 
                        Le village est localis&eacute; sur une haute montagne, cach&eacute; comme son nom l&apos;indique, dans les nuages. 
                        Le Raikage vit dans un grand b&acirc;timent construit dans la montagne la plus grande.
                        Les ninjas de Kumo ont une tenue typique aux ch&ucirc;nin et aux j&ocirc;nin ; c'est une veste blanche &agrave; une seule &eacute;pauli&egrave;re et avec une poche dans le bas du dos.</p>

                        <h2>VILLAGE DE OTO</h2>
                        <div id="OTO"></div>
                        <p>Oto ( Otogakure no Sato, signifiant litt&eacute;ralement : 
                            Village Cach&eacute; du Son) est le village cr&eacute;&eacute; personnellement par Orochimaru. 
                            Il fut fondé dans l'unique but de rassembler des ninjas pour ses exp&eacute;riences et sa recherche de nouveaux jutsu. 
                            Des ann&eacute;es apr&egrave;s la fin de la Quatri&egrave;me Grande Guerre Shinobi, Orochimaru passa une tr&ecirc;ve avec Konoha et ce village devint l&eacute;gitime.[1]</p>

                            <h2>VILLAGE DE SUNA</h2>
                            <div id="SUNA"></div>
                            <p>Suna ( Sunagakure no Sato, signifiant litt&eacute;ralement : 
                                Village Cach&eacute; par le Sable) est l&apos;un des cinq grands villages ninja, et poss&egrave;de donc un Kage connu sous le nom de Kazekage. 
                                Les ninjas de ce village semblent se sp&eacute;cialiser dans les techniques F&ucirc;ton et le marionnettisme. 
                                Certains shinobi sont sp&eacute;cialis&eacute;s dans le f&ucirc;injutsu. Suna est situ&eacute; dans le Pays du Vent et porte bien son nom puisqu&apos;il se trouve cach&eacute; au beau milieu du d&eacute;sert aride balay&eacute; par des vents violents. 
                                Cependant, Suna est l&apos;un des villages les moins puissants parmi les cinq grands villages cach&eacute;s.
                                Ce n&apos;est que r&eacute;cemment, gr&acirc;ce à Gaara, que Suna a retrouv&eacute; sa splendeur et son influence d&apos;autrefois. 
                                Extr&ecirc;mement affaibli par des guerres et fortement perturb&eacute; depuis la disparition du Troisi&egrave;me Kazekage, Suna n&apos;&eacute;tait depuis que l&apos;ombre de lui&oline;m&ecirc;me. 
                                Mais aujourd&apos;hui, gr&acirc;ce aux relations tiss&eacute;es avec Konoha et en d&eacute;pit des attaques de l&apos;Akatsuki, Suna semble stable et plus fort que jamais.</p>

                                <h2>VILLAGE DE IWA</h2>
                                <div id="IWA"></div>
                                <p>Iwa ( Iwagakure no Sato, signifiant litt&eacute;ralement : 
                                    Village Cach&eacute; par les Roches) est le village cach&eacute; du Pays de la Terre. 
                                    Son symbole est fait de deux roches, avec une plus petite devant une plus grande. 
                                    Comme les cinq grands villages ninja, Iwa poss&egrave;de un Kage connu sous le nom de Tsuchikage. 
                                    Les ninjas de ce village sont connus pour avoir une discipline de fer, ob&eacute;issant sans hésiter aux ordres de leur Kage, jusqu&apos;&agrave; la mort. 
                                    De plus, ils semblent se spécialiser dans les techniques Doton.
                                    Le village est situ&eacute; au beau milieu d&apos;une cha&circ;ne montagneuse parsem&eacute;e d&apos;&eacute;troites chutes d&apos;eau. 
                                    Les cha&icirc;nes de montagnes rocheuses qui entourent le village et le pays fournissent un bon camouflage. 
                                    Les b&acirc;timents, &eacute;tant compos&eacute;s de roche et de pierre, sont tr&egrave;s solides. 
                                    La r&eacute;sidence du Tsuchikage semble &ecirc;tre la structure la plus grande avec un c&ocirc;ne sur le toit.</p>

                                    <H2>VILLAGE DE AME</H2>
                                    <div id="AME"></div> 
                                    <p>Ame ( Amegakure no Sato, signifiant litt&eacute;ralement : 
                                        Village Cach&eacute; par la Pluie) est un petit village cach&eacute; hautement industriel, localis&eacute; dans un pays dont le nom n&apos;est pas connu. 
                                        Ame est consid&eacute;r&eacute; comme un village plut&ocirc;t fort. Ce village &eacute;tait gouvern&eacute; par le chef officiel de l&apos;Akatsuki : Pain. 
                                        Son symbole est composé de quatre lignes verticales parall  &eacute;les, ressemblant &agrave; de la pluie. 
                                        Les sp&eacute;cialit&eacute;s des ninjas de ce village ont des techniques compos&eacute;es d&apos;aiguilles. D&apos;apr&egrave;s Sasuke, beaucoup de shinobi d&apos;Ame sont des sp&eacute;cialistes en genjutsu.</p>

                <h2>TEAM UZUMAKI</h2>

                <section id="COOL">

                    <iframe width="560" height="315" src="https://www.youtube.com/embed/QczGoCmX-pI?si=aqIl9ivvN9v9OUJJ" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
                    
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/pyvNPTntYQA?si=HLkiKh90N_cUgg5Q" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>

                    <iframe width="560" height="315" src="https://www.youtube.com/embed/wLCJe67Uodk?si=7sI-pOmIFypEZ-Yc" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>

                    <iframe width="560" height="315" src="https://www.youtube.com/embed/qUbJGpFGdpg?si=uJCtVutme9Q8kn_n" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
               
                </section>

                <section id="flexbox-TYPE1">
                    <a href="one piece.html" id="ONE-PIECE" class="TYPE1">ONE PIECE</a>

                    <a href="DBZ.html" id="DBZ" class="TYPE1">DBZ</a>

                    <a href="bleach.html" id="BLEACH" class="TYPE1">BLEACH</a>

                    <a href="ONE PUNCH MAN.html" id="ONE-PUNCH-MAN" class="TYPE1">ONE PUNCH MAN</a>
                </section>
                <P>images, dessins fans art, videos et autres...</P>
            </section>

           

            <!-- PIED -->
            <footer>
                2024 &copy; MANGA
                <nav>
                    <ul>
                        <li><a href="1.html">ACCUEIL</a></li>
                    </ul>
                </nav>
            </footer>
    </body>

</html>

